---AUTTO EXPORT BY EGGITOR PLUGIN, PLEASE DO NOT EDIT

return {
	["商城弹窗"] = "1519736575|1351303447" --[[@as EImage]],
	["爱心金币"] = "1519736575|1917391512" --[[@as EImage]],
	["爱心金币icon"] = "1519736575|1802832379" --[[@as EImage]],
	["爱心金币价格"] = "1519736575|1626948599" --[[@as ELabel]],
	["爱心金币使用按钮"] = "1519736575|1246906446" --[[@as EButton]],
	["爱心金币名字"] = "1519736575|1238636965" --[[@as ELabel]],
	["爱心金币描述"] = "1519736575|1870849308" --[[@as ELabel]],
	["爱心金币数量"] = "1519736575|1546297100" --[[@as ELabel]],
	["爱心金币购买按钮"] = "1519736575|1681708418" --[[@as EButton]],
	["画布0"] = "1519736575|1405255247" --[[@as ECanvas]],
	["通行证"] = "1519736575|1403658843" --[[@as EImage]],
	["通行证icon"] = "1519736575|2046176582" --[[@as EImage]],
	["通行证价格"] = "1519736575|1327889673" --[[@as ELabel]],
	["通行证名字"] = "1519736575|1873147014" --[[@as ELabel]],
	["通行证描述"] = "1519736575|1086629980" --[[@as ELabel]],
	["通行证数量"] = "1519736575|1149714009" --[[@as ELabel]],
	["通行证购买按钮"] = "1519736575|1506469632" --[[@as EButton]],
}
