---AUTTO EXPORT BY EGGITOR PLUGIN, PLEASE DO NOT EDIT

return {
	character = {
		["职业-僵尸"] = 1074110534,
		["职业-医生1"] = 1074024520,
		["职业-吸血鬼"] = 1074106452,
		["职业-指挥员12"] = 1074036807,
		["职业-牛仔"] = 1074122828,
		["职业-牧师"] = 1074126960,
		["职业-生存者1"] = 1074040945,
		["职业-矿工"] = 1074077722,
		["职业-纵火狂"] = 1074114654,
		["职业-要塞"] = 1074118665,
		["职业-赌徒"] = 1074090027,
		["职业-钢铁盔甲1"] = 1074044943,
	},
	group = {
		["绑定组 装扮选择区域"] = 1074028650,
	},
	unit = {
		["地块1"] = 1073831936,
		["地块2"] = 1073741835,
	},
}
