---AUTTO EXPORT BY EGGITOR PLUGIN, PLEASE DO NOT EDIT

return {
	--Duplicated Names!
	--["1级"] = "1519736575|1353356427" --[[@as ELabel]],
	--["1级"] = "1519736575|1981555188" --[[@as ELabel]],
	--["1级"] = "1519736575|1506271716" --[[@as ELabel]],
	--Duplicated Names!
	--["卡片背景"] = "1519736575|1254666099" --[[@as EImage]],
	--["卡片背景"] = "1519736575|1545313019" --[[@as EImage]],
	--["卡片背景"] = "1519736575|1153832489" --[[@as EImage]],
	--Duplicated Names!
	--["技能图标"] = "1519736575|1259868504" --[[@as EImage]],
	--["技能图标"] = "1519736575|1145889224" --[[@as EImage]],
	--["技能图标"] = "1519736575|1759284338" --[[@as EImage]],
	["技能选择"] = "1519736575|2008837701" --[[@as EImage]],
	--Duplicated Names!
	--["标签"] = "1519736575|1575575480" --[[@as EImage]],
	--["标签"] = "1519736575|1390797200" --[[@as EImage]],
	--["标签"] = "1519736575|1816148420" --[[@as EImage]],
	["标题"] = "1519736575|2141100266" --[[@as ELabel]],
	["正方形"] = "1519736575|1354508986" --[[@as EImage]],
	--Duplicated Names!
	--["等级标签"] = "1519736575|2090622533" --[[@as EPolygon]],
	--["等级标签"] = "1519736575|1109681296" --[[@as EPolygon]],
	--["等级标签"] = "1519736575|1915624665" --[[@as EPolygon]],
	--Duplicated Names!
	--["终极武器"] = "1519736575|1837162399" --[[@as ELabel]],
	--["终极武器"] = "1519736575|1746685855" --[[@as ELabel]],
	--["终极武器"] = "1519736575|2013887674" --[[@as ELabel]],
	--["终极武器"] = "1519736575|1581957667" --[[@as ELabel]],
	--["终极武器"] = "1519736575|1625371350" --[[@as ELabel]],
	--["终极武器"] = "1519736575|1095710444" --[[@as ELabel]],
	["背景图"] = "1519736575|1788492602" --[[@as EImage]],
	--Duplicated Names!
	--["这是毁天灭地的终极武器！"] = "1519736575|1448549580" --[[@as ELabel]],
	--["这是毁天灭地的终极武器！"] = "1519736575|1939419113" --[[@as ELabel]],
	--["这是毁天灭地的终极武器！"] = "1519736575|1777249120" --[[@as ELabel]],
	--Duplicated Names!
	--["选中边框"] = "1519736575|1856456922" --[[@as EImage]],
	--["选中边框"] = "1519736575|1013919057" --[[@as EImage]],
	--["选中边框"] = "1519736575|1845452961" --[[@as EImage]],
	["选择一项强化内容"] = "1519736575|1285387461" --[[@as ELabel]],
	["通用"] = "1519736575|1405255247" --[[@as ECanvas]],
}
